Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/ledig-stilling-spraakfaglig-raadgiver.html.tmx
Source language: nob
Languages: sme

source: Ledig stilling: Språkfaglig rådgiver
sme: Rabas virgi: Giellafágalaš ráđđeaddi

source: Sametingets språkavdeling har ledig en midlertidig stilling som språkfaglig rådgiver.
sme: Sámedikki giellaossodagas lea rabas gaskaboddosaš virgi giellafágalaš ráđđeaddin.

source: Tiltredelse snarest og varighet i ett år.
sme: Álgin farggamusat ja bargu bistá jagi.

source: Arbeidssted er ved ett av Sametingets kontorsteder der det er ledig kontorkapasitet.
sme: Bargosadji lea muhtun Sámedikki kánturbáikkiin gos lea guoros sadji.

source: For tiden har vi ledige kontorer i Karasjok, Kautokeino, Kåfjord, Nesseby, Skånland, Snåsa og Tysfjord.
sme: Dál leat mis guoros sajit Kárášjogas, Guovdageainnus, Gáivuonas, Unjárggas, Skániin, Snoasas ja Divttasvuonas.

source: Stillingens primære arbeidsoppgaver:
sme: Barggut Virggi váldobarggut:

source: Bidra med språkfaglig rådgivning innenfor Sametingets politiske og faglige arbeidsområde.
sme: Addit giellafágalaš rávvagiid Sámedikki politihkalaš ja fágalaš bargui

source: Språkrøkt og språkbevaring
sme: Gielladikšun ja giellagáhtten

source: Fungere som faglig rådgiver og samarbeidspartner innenfor fagfeltene stedsnavn, terminologi og normering.
sme: Báikenamma-, terminologiija- ja normerenbargguide doaibmat fágalaš ráđđeaddin ja ovttasbargoguoibmin.

source: Språkfaglige vurderinger og saksbehandling
sme: Giellafágalaš árvvoštallamat ja áššemeannudeapmi

source: Andre språkfaglige oppgaver både internt i Sametinget og ovenfor det samiske samfunnet
sme: Eará giellafágalaš barggut sihke siskkáldasat Sámedikkis ja sámi servodahkii buorrin

source: Stillingen kan også tillegges andre oppgaver knyttet til Sametingets virksomhet.
sme: Virgái sáhttet maid biddjot eará barggut mat gullet Sámedikki doibmii.

source: Til stillingen kreves samiskspråklig utdanning fra høyskole/universitet, minimum på masternivå.
sme: Gelbbolašvuohta Virgái gáibiduvvo sámegieloahppu allaskuvllas/universitehtas, unnimusat masterdásis.

source: Relevant arbeidserfaring innen språkfaglige felt kan kompensere noe for manglende utdanning.
sme: Áigeguovdilis bargohárjáneapmi giellafágalaš bargguin sáhttá kompenseret váilevaš oahpu.

source: Arbeidserfaring fra tilsvarende arbeidsområder og kompetanse om språksituasjoner i samiske språk vektlegges.
sme: Bargohárjáneapmi sullasaš bargguin ja máhttu sámegielaid gielladilis deattuhuvvo.

source: Videre vektlegges:
sme: Muđui deattuhuvvo:

source: Kunnskap om samiske samfunnsforhold
sme: Máhttu sámi servodatdiliid birra

source: God muntlig og skriftlig framstillingsevne
sme: Buorit gulahallan- ja ovttasbargodáiddut

source: Evne til selvstendig og målrettet arbeid
sme: Buorre njálmmálaš ja čálalaš ovdanbuktindáidu

source: Personlig egnethet
sme: Dáidu bargat iešheanalaččat ja ulbmillaččat

source: Stillingen lønnes etter Statens regulativ i stillingskode 1434 rådgiver eller 1364 seniorrådgiver.
sme: Veahkkáivuohta

source: Fra lønnen trekkes 2 % til Statens pensjonskasse
sme: Persovnnalaš dohkálašvuohta

source: Sametingets administrasjon skal i størst mulig grad gjenspeile mangfoldet i befolkningen.
sme: Bálká- ja bargoeavttut

source: Det er et personalpolitisk mål å oppnå balansert alders- og kjønnssammensetning, og å rekruttere personer med minoritets- og urfolksbakgrunn.
sme: Virgi bálkáhuvvo Stáhta regulatiivva mielde virgekodas 1434 ráđđeaddi dahje 1364 seniorráđđeaddi.

source: Sametinget har avtale om Inkluderende Arbeidsliv (IA), og legger vekt på tilrettelegging av arbeidsforholdene for den enkelte medarbeider.
sme: Bálkkás gessojuvvo 2 % Stáhta penšuvdnakássii

source: Søkere som ikke kan samisk ved tiltredelse, kan forpliktes til å ta opplæring i samisk.
sme: Buorit loatna- ja penšunortnegat Stáhta penšunkássas

source: For alle bosatt i Finnmark og Nord-Troms gjelder nedskriving av studielån i Statens lånekasse med 10 % pr. år inntil kr 25.000 og særskilt skattefradrag.
sme: Máškidis bargoáigi ja buorit čálgoortnegat

source: Forøvrig tilsettes arbeidstakere etter gjeldende lover, reglement og overenskomster, herunder lønn og pensjon, samt 6 mnd. prøvetid.
sme: Buorre bargobiras mas don leat okta váikkuheddjiin

source: Nærmere opplysninger om stillingen kan fås ved henvendelse til:
sme: Sámedikki hálddahus galgá nu bures go vejolaš speadjalastit álbmoga girjáivuođa.

source: Avdelingsdirektør Anne Britt K. Hætta.
sme: Bargiidpolitihkalaš ulbmilin lea juksat dássedis čoahkkádusa agi ja sohkabeliid dáfus, ja rekrutteret olbmuid geain lea unnitlogu- ja álgoálbmotduogáš.

source: Tlf. +47 911 11 788 anne.britt.k.haetta@samediggi.no
sme: Sámediggi lea šiehtadan Čáhkkilis bargodili, dg. Inkluderende Arbeidsliv (IA), ja deattuha bargodiliid láhčima juohke bargái.

source: Søknad
sme: Ohccit geat eai hálddaš sámegiela go virgáduvvojit, sáhttet ovttasráđiid bargoaddiin geatnegahttojuvvot váldit oahpu sámegielas.

source: Søknad, vitnemål og attester skal sendes elektronisk via link på denne siden "Søk stillingen".
sme: Buohkain geat ásset Finnmárkkus ja Davvi-Romssas lea vejolašvuohta oažžut oaniduvvot oahppoloana Stáhta loatnakássas 10 % jahkái gitta 25.000 ru rádjai, sii ožžot maiddái sierra vearrogessosa.

source: Etter søknadsfristens utløp vil det bli utarbeidet offentlig søkerliste.
sme: Muđui virgáduvvojit bargit gustojeaddji lágaid, njuolggadusaid ja šiehtadusaid vuođul, dás maiddái bálká ja penšuvdna, ja 6 mánu geahčalanáigi.

source: I henhold til offentleglova §25 kan opplysninger om søkeren bli offentliggjort selv om søkeren har anmodet om å ikke bli oppført på søkerlisten.
sme: Oktavuohta Eanet dieđuid virggi birra oaččut go válddát oktavuođa:

source: Søk stillingen
sme: Ossodatdirektevrrain Anne Britt K. Hætta.

source: Søknadsfrist
sme: Tlf. +47 911 11 788 anne.britt.k.haetta@samediggi.no
